ici-test-automation-feature-environment-readiness/ic-integration-tests/src/test/resources/styretfiloverforsel/StyretFiloeverforselModtagAfslut_I_EmptyRequest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns="http://skat.dk/begrebsmodel/2009/01/15/">
    <soapenv:Header/>
    <soapenv:Body>
        <ns:StyretFiloverførselModtagAfslut_I revision="gero et">
        </ns:StyretFiloverførselModtagAfslut_I>
    </soapenv:Body>
</soapenv:Envelope>